const questions = [
    {
        "id": 1,
        "question": "Сколько вам лет?",
        "answers": [
            {
                "id": 1,
                "answer": "Нужны средства для ребёнка младше 10 лет",
            },
            {
                "id": 2,
                "answer": "Мне меньше 25 лет",
            },
            {
                "id": 3,
                "answer": "От 25 до 35 лет",
            },
            {
                "id": 4,
                "answer": "От 35 до 45 лет",
            },
            {
                "id": 5,
                "answer": "Мне больше 45 лет",
            }
        ]
    },
    {
        "id": 2,
        "question": "Какой у вас тип кожи?",
        "answers": [
            {
                "id": 1,
                "answer": "Сухая",
            },
            {
                "id": 2,
                "answer": "Нормальная",
            },
            {
                "id": 3,
                "answer": "Комбинрованная",
            },
            {
                "id": 4,
                "answer": "Жирная",
            }
        ]
    },
    {
        "id": 3,
        "question": "Беспокоят ли воспаления на лице?",
        "answers": [
            {
                "id": 1,
                "answer": "Да",
            },
            {
                "id": 2,
                "answer": "Нет",
            },
            {
                "id": 3,
                "answer": "Иногда",
            }
        ]
    },
]